[
  {
    "id": 1,
    "title": "PT SAN & PT BBR Ajak Keluarga Pekerja Jadi Mitra Keselamatan, Fokus Atasi Kelelahan Kerja",
    "url": "https://san-bbr.id/pt-khs-ajak-keluarga-pekerja-jadi-mitra-keselamatan-fokus-atasi-kelelahan-kerja/",
    "image_url": "https://san-bbr.id/wp-content/uploads/2025/09/Screenshot-2025-09-10-045307.png",
    "author": "Admin SAN & BBR",
    "date": "Sep 9, 2025",
    "detail": {
      "content": "Angsana, 31 Juli 2025 – PT SAN & PT BBR (SAN & BBR) menggelar acara inovatif bertajuk "Off The Job Safety – Family Visit to SAN & BBR 2025" yang melibatkan keluarga para pekerjanya. Mengusung tema “Keluarga Peduli, Pekerja Aman: Bersama Atasi Kelelahan Kerja,” kegiatan ini bertujuan untuk meningkatkan kesadaran keluarga mengenai peran penting mereka dalam mendukung keselamatan kerja, khususnya dalam pengelolaan kelelahan (fatigue management). Acara yang dihadiri oleh 30 peserta dari kalangan keluarga pekerja ini diselenggarakan di ruang pertemuan perusahaan dan berlangsung selama tiga jam.\n\nProgram ini dirancang untuk memberikan edukasi mendalam kepada keluarga mengenai dampak kelelahan kerja. Para peserta diberikan pemahaman tentang definisi fatigue, gejala, serta dampaknya yang dapat menurunkan kewaspadaan dan meningkatkan risiko kecelakaan di lingkungan kerja pertambangan. Materi utama menekankan bahwa dukungan keluarga melalui pola tidur yang teratur, asupan nutrisi sehat, dan dukungan psikologis merupakan faktor krusial untuk membantu pekerja pulih dan tetap bugar. Dengan demikian, perusahaan memposisikan keluarga sebagai mitra strategis dalam menciptakan budaya keselamatan yang komprehensif.\n\nRangkaian acara dikemas secara interaktif dan menarik untuk seluruh anggota keluarga. Selain sesi edukasi utama mengenai fatigue management, kegiatan juga diisi dengan pengenalan area kerja untuk memberikan gambaran mengenai lingkungan dan potensi bahaya yang dihadapi para pekerja setiap hari. Untuk mencairkan suasana dan mempererat hubungan, acara ini juga dimeriahkan dengan sesi sharing, kuis interaktif, dan permainan keluarga yang disambut antusias oleh para peserta.\n\nBerdasarkan evaluasi akhir, kegiatan ini dinilai sangat berhasil mencapai tujuannya. Hasil kuesioner menunjukkan respon yang sangat positif dari peserta, di mana pemahaman mereka mengenai risiko kelelahan kerja dan cara mendukung pekerja di rumah meningkat secara signifikan. Banyak peserta yang mengapresiasi program ini dan mengusulkan agar kegiatan serupa dapat diadakan secara berkala di masa mendatang. Inisiatif ini membuktikan bahwa pelibatan keluarga secara aktif dapat memberikan dampak positif dalam memperkuat budaya keselamatan kerja dari rumah hingga ke lokasi kerja.",
      "image_urls": []
    }
  },
  {
    "id": 2,
    "title": "Tim Pengawas, Melakukan Pengawasan ke PT SAN & PT BBR, Jln. Mahir Mahar",
    "url": "https://san-bbr.id/tim-pengawas-melakukan-pengawasan-ke-pt-karya-halim-sampoerna-jln-mahir-mahar/",
    "image_url": null,
    "author": "Admin SAN & BBR",
    "date": "Sep 5, 2025",
    "detail": {
      "content": "Masyarakat Kalimantan Tengah wajar berbangga, karena sebentar lagi akan memiliki sirkuit bertaraf internasional di Jalan Tjilik Riwut Kilometer 29 Palangka Raya, Kalimantan Tengah.\n\nPembangunan Sirkuit dengan panjang 1400 meter tersebut, tak lepas dari dukungan pimpinan PT SAN & PT BBR Michael Halim , Ketua DPD Komite Nasional Pemuda Indonesia (KNPI) Kalteng Fairid Naparin dan pengusaha muda John Garinda.\n\n“Saya sangat berterima kasih atas dukungan lahan dan peralatan berat dari ketiga tokoh itu, hingga sirkuit bertaraf nasional ini dapat terwujud di Kalteng,”kata Pelaksana Tugas (Plt) Kepala Dinas Pemuda dan Olahraga (Dispora) Kalimantan Tengah, Falery Tuwan, di Palangka Raya, Kalimantan Tengah, Rabu (28/3/2018).\n\nSelain itu juga ia mengucapkan terimakasih atas swadaya pembangunan sirkuit terhadap praktisi otomotif lain yakni Haidir, Ether Kaharap, Kaharap, Herry Wijono dan Ferry Lohing.\n\nMenurut Falery, biaya pembangunan sirkuit itu, menelan biaya sekitar Rp 350 juta, meliputi biaya alat berat, mobilisasi/angkutan, material dan upah.\n\nSirkuit ini memiliki panjang 1400 meter, lebar 5-8 meter, jumlah tikungan 18, jumlah rintangan 12 type jump dan model rintangan tablet top jump, double jump, triple jump, step on, camel up jump, bermed corner dan roller. Ditambah fasilitas lain paddock area, waiting zone, repair zone, VIP area, parkir, kantin, pohon lindung dan toilet\n\nDengan keberadaan sirkuit tersebut diharapkan dapat menjadi barometer bagi seluruh pembalap nasional di Indonesia. Selain sebagai pusat olahraga motocross dan grasstrack di Kalimantan Tengah.\n\nKawasan sirkuit ini nantinya juga akan dibangun sebagai pusat pariwisata di Tangkiling dengan beberapa fasilitas antara lain pondok-pondok, hutan lindung, kolam pancing, pendopo, Sungai Tahai, pusat out bond, olahraga adventure, camping ground,dan beberapa fasilitas lain yang cocok dengan suasana hutan di tempat ini.\n\n“Untuk itu semua kiranya kami mendapat dukungan dari masyarakat luas dan Pemerintah Kota Palangka Raya, Kalimantan Tengah serta Pemerintah Provinsi Kalimantan Tengah” ujarnya.",
      "image_urls": [
        "https://san-bbr.id/wp-content/uploads/2025/09/Falery-Tuwan.gif"
      ]
    }
  },
  {
    "id": 3,
    "title": "Keren… Kalteng Miliki Sirkuit Bertaraf Internasional",
    "url": "https://san-bbr.id/keren-kalteng-miliki-sirkuit-bertaraf-internasional/",
    "image_url": "https://san-bbr.id/wp-content/uploads/2025/09/Falery-Tuwan.gif",
    "author": "Admin SAN & BBR",
    "date": "Sep 5, 2025",
    "detail": {
      "content": "Masyarakat Kalimantan Tengah wajar berbangga, karena sebentar lagi akan memiliki sirkuit bertaraf internasional di Jalan Tjilik Riwut Kilometer 29 Palangka Raya, Kalimantan Tengah.\n\nPembangunan Sirkuit dengan panjang 1400 meter tersebut, tak lepas dari dukungan pimpinan PT SAN & PT BBR Michael Halim , Ketua DPD Komite Nasional Pemuda Indonesia (KNPI) Kalteng Fairid Naparin dan pengusaha muda John Garinda.\n\n“Saya sangat berterima kasih atas dukungan lahan dan peralatan berat dari ketiga tokoh itu, hingga sirkuit bertaraf nasional ini dapat terwujud di Kalteng,”kata Pelaksana Tugas (Plt) Kepala Dinas Pemuda dan Olahraga (Dispora) Kalimantan Tengah, Falery Tuwan, di Palangka Raya, Kalimantan Tengah, Rabu (28/3/2018).\n\nSelain itu juga ia mengucapkan terimakasih atas swadaya pembangunan sirkuit terhadap praktisi otomotif lain yakni Haidir, Ether Kaharap, Kaharap, Herry Wijono dan Ferry Lohing.\n\nMenurut Falery, biaya pembangunan sirkuit itu, menelan biaya sekitar Rp 350 juta, meliputi biaya alat berat, mobilisasi/angkutan, material dan upah.\n\nSirkuit ini memiliki panjang 1400 meter, lebar 5-8 meter, jumlah tikungan 18, jumlah rintangan 12 type jump dan model rintangan tablet top jump, double jump, triple jump, step on, camel up jump, bermed corner dan roller. Ditambah fasilitas lain paddock area, waiting zone, repair zone, VIP area, parkir, kantin, pohon lindung dan toilet\n\nDengan keberadaan sirkuit tersebut diharapkan dapat menjadi barometer bagi seluruh pembalap nasional di Indonesia. Selain sebagai pusat olahraga motocross dan grasstrack di Kalimantan Tengah.\n\nKawasan sirkuit ini nantinya juga akan dibangun sebagai pusat pariwisata di Tangkiling dengan beberapa fasilitas antara lain pondok-pondok, hutan lindung, kolam pancing, pendopo, Sungai Tahai, pusat out bond, olahraga adventure, camping ground,dan beberapa fasilitas lain yang cocok dengan suasana hutan di tempat ini.\n\n“Untuk itu semua kiranya kami mendapat dukungan dari masyarakat luas dan Pemerintah Kota Palangka Raya, Kalimantan Tengah serta Pemerintah Provinsi Kalimantan Tengah” ujarnya.",
      "image_urls": [
        "https://san-bbr.id/wp-content/uploads/2025/09/Falery-Tuwan.gif"
      ]
    }
  },
  {
    "id": 4,
    "title": "Pekerja Jasa Konstruksi di Kapuas Didorong Aktif Dalam Program Jaminan Sosial",
    "url": "https://san-bbr.id/pekerja-jasa-konstruksi-di-kapuas-didorong-aktif-dalam-program-jaminan-sosial/",
    "image_url": "https://san-bbr.id/wp-content/uploads/2025/09/18072024081549_2-1024x769-1.jpeg",
    "author": "Admin SAN & BBR",
    "date": "Sep 5, 2025",
    "detail": {
      "content": "Dinas PUPRPKPP Kabupaten Kapuas, Kalimantan Tengah, mendorong para pengusaha dan pekerja pada sektor jasa konstruksi di daerah setempat, untuk berpartisipasi aktif dalam program jaminan sosial yang di tawarkan BPJS Ketenagakerjaan.\n\n“Hal ini dapat membantu menjaga pendapatan mereka dan menyediakan jaring pengaman bagi pelaksanaan proyek –proyek mereka,” kata kata Sekretaris Dinas PUPRPKPP Kapuas Jonnie, di Kuala Kapuas, Jumat (19/7/2024).\n\nHal itu disampaikannya, saat memberikan sambutan pada kegiatan sosialisasi Peraturan Bupati Nomor 28 Tahun 2023 tentang pelaksanaan Program Jaminan Sosial Ketenagakerjaan bagi pengusaha dan pekerja pada sektor jasa konstruksi di daerah setempat.\n\nKegiatan sosialisasi yang dilaksanakan di Aula Kantor Dinas PUPRPKPP kabupaten setempat jalan Tambun Bungai Kuala Kapuas ini, menggandeng BPJS Ketenagakerjaan Palangka Raya, Kalimantan Tengah dan Kuala Kapuas.\n\nMenurutnya, perlu dilakukan upaya untuk meningkatkan kesadaran di kalangan pengusaha dan pekerja pada sektor jasa konstruksi mengenai manfaat dan cakupan yang diberikan oleh BPJS Ketenagakerjaan.\n\nKegiatan ini juga berperan penting dalam membangun kepercayaan dan kredibilitas di antara para pemangku kepentingan di sektor jasa konstruksi terhadap BPJS Ketenagakerjaan.\n\n“Harapan saya agar penyedia jasa konstruksi dan tenaga kerja yang bekerja di sektor jasa konstruksi memahami betul sistem jaminan sosial tenaga kerja dan juga BPJS Ketenagakerjaan harus berusaha meningkatkan kemudahan akses terhadap layanan jaminan sosial bagi pekerja disektor konstruksi, meliputi proses pendaftaran, memperjelas prosedur klaim manfaat, dan menanggapi secara cepat setiap pertanyaan atau permasalahan yang diajukan oleh para penyedia jasa konstruksi,” terangnya.\n\nSementara itu, Kepala Bidang Kepesertaan BPJS Ketenagakerjaan Palangka Raya, Kalimantan Tengah, Ariane Chaterina Natalia. T mengatakan, maksud dan tujuan dari kegiatan ini adalah untuk memberikan pemahaman tentang kewajiban penyedia Jasa Konstruksi dalam pelaksanaan program Jaminan Sosial Ketenagakerjaan didaerah khususnya kabupaten setempat.\n\n“Jadi disini saya mengimbau untuk penyedia jasa konstruksi apabila memang sudah diketahui nominal proyeknya segera saja didaftarkan dalam sistem aplikasi kami online E-JAKON,” kata Ariane Chaterina Natalia. T.\n\nTujuannya, agar proyek yang didaftarkan ini terlindungi seluruh pekerjaannya, memberikan perlindungan kepada tenaga kerja dan resiko – resiko yang terjadi pada saat proyek berlangsung sampai habis masa pemeliharaan sudah dapat di antisipasi. Asalkan data-data yang diberikan di awal sesuai dan valid.\n\n“Adapun penambahan dan pengurangan tenaga kerja silahkan saja dilakukan pengupdatean di Aplikasi E-JAKON, dan apabila ada penambahan kami pastikan tidak ada penambahan untuk iuran selama berdirinya proyek sampai masa pemeliharaan, kecuali adanya adendum dan mengubah nominal nilai proyek maka harus dilaporkan ulang,” jelasnya.\n\nSalah satu perwakilan peserta sosialisasi Direktur PT SAN & PT BBR, Robert mengucapkan terimakasih kepada BPJS Ketenagakerjaan Palangka Raya, Kalimantan Tengah dan Kuala Kapuas juga Dinas PUPRPKPP yang sudah memfasilitasi kegiatan ini.\n\n“Kegiatan sosialisasi ini sangat bermanfaat bagi kami selaku pelaku usaha jasa konstruksi di Kalteng yang mana kami sedikit banyaknya mengetahui hak, kewajiban juga manfaat jaminan sosial di sektor jasa konstruksi,” demikian Robert.\n\nSementara Bidang Bina Konstruksi yang ditunjuk langsung oleh Kepala Dinas PUPRPKPP untuk membantu kelancaran acara ini telah mengundang 60 penyedia jasa konstruksi yang berkontrak dengan Dinas PUPRPKPP setempat.",
      "image_urls": [
        "https://san-bbr.id/wp-content/uploads/2025/09/18072024081549_2-1024x769-1.jpeg"
      ]
    }
  },
  {
    "id": 5,
    "title": "Gathering PT SAN & PT BBR, Direktur: Untuk Keakraban",
    "url": "https://san-bbr.id/gathering-pt-khs-direktur-untuk-keakraban/",
    "image_url": "https://san-bbr.id/wp-content/uploads/2025/09/IMG-20200119-WA0006.jpg",
    "author": "Admin SAN & BBR",
    "date": "Sep 5, 2025",
    "detail": {
      "content": "PT SAN & PT BBR (SAN & BBR) mengadakan Gathering, bertempat di Kantor PT SAN & PT BBR, Jl. Mahir Mahar, Km. 4.6, No. 88, Sabtu (18/01/2020) jam 10.00 WIB. Tujuan dari dilaksanakan kegiatan tersebut adalah untuk meningkatkan rasa nyaman dan kebersamaan antara pimpinan dan karyawan yang bekerja di lingkungan PT SAN & PT BBR.\n\n“Kalau antara karyawan dan pimpinan terjalin kebersamaan yang erat, suatu pekerjaan pasti akan terselesaikan dengan baik,” kata Direktur Utama PT SAN & PT BBR, Ciang, kepada Lintasberita1.com yang hadir dalam acara Gathering tersebut.\n\nLanjutnya, sebenarnya kegiatan hari ini adalah dadakan, hanya melanjutkan rencana Gathering sebelum pergantian Tahun Baru 2020 yang sempat dibatalkan. Karena sebagian karyawan PT SAN & PT BBR berasal dari luar Daerah Kalimantan Tengah.\n\n“Saya tetap bersyukur, semoga kegiatan ini dapat mempererat hubungan antara Karyawan dan pimpinan PT SAN & PT BBR semakin solid,” harap Ciang.\n\n“Kepada para karyawan agar selalu meningkatkan kualitas kerjanya untuk semakin bagus dari yang sebelumnya,” tambah Ciang.",
      "image_urls": [
        "https://san-bbr.id/wp-content/uploads/2025/09/IMG-20200119-WA0006.jpg",
        "https://san-bbr.id/wp-content/uploads/2025/09/image.png",
        "https://san-bbr.id/wp-content/uploads/2025/09/image-1.png",
        "https://san-bbr.id/wp-content/uploads/2025/09/image-2.png"
      ]
    }
  }
]
